	</div>
	<div class="free">
		<div class="free_bg">
			<div class="container">
				<div class="row">
					<div class="col-sm-8">
						<div class="free__title">бесплатно!</div>
						<div class="free__subtitle">Запишись на первую тренировку</div>
						<div class="free__text">Введите свои данные в форму справа и наш менеджер свяжется с вами для уточнения деталей</div>
					</div>
					<div class="col-sm-4">
						<form class="free__form form">
							<div class="form__box">
								<input type="text" class="formIpt freeIpt" placeholder="Ваше имя">
							</div>
							<div class="form__box">
								<input type="text" class="formIpt freeIpt" placeholder="Ваш телефон">
							</div>
							<div class="form__box">
								<input type="submit" class="formSbt freeSbt btn btn-inverse" value="Записатся">
							</div>
						</form>
					</div>
				</div>
			</div>
		</div>
	</div>
	<!-- footer -->
	<footer class="footer">	
		<div class="container">	
			<div class="row">	
				<div class="footer_wrapp">	
					<div class="logo footer__logo">
						<a href="index.php"><img src="image/logo.png" alt=""></a>
						<div class="logo_title center">Your way to dreams</div>
					</div>
					<div class="footer_box footer_box--nav">
						<div class="footer_title">ГЛАВНАЯ</div>
						<div class="footer__nav nav">
							<ul class="footer__list">
								<li class="footer__item"><a href="">О нас</a></li>
								<li class="footer__item"><a href="">Наша команда</a></li>
								<li class="footer__item"><a href="">Расписание</a></li>
								<li class="footer__item"><a href="">Новости</a></li>
								<li class="footer__item"><a href="">Клубные карты</a></li>
								<li class="footer__item"><a href="">Контакти</a></li>
							</ul>
						</div>
					</div>
					<div class="footer_box footer_box--nav">
						<div class="footer_title">УСЛУГИ</div>
						<div class="footer__nav nav">
							<ul class="footer__list">
								<li class="footer__item"><a href="">Тренажерный зал</a></li>
								<li class="footer__item"><a href="">Аквазона</a></li>
								<li class="footer__item"><a href="">Групповой фитнес</a></li>
								<li class="footer__item"><a href="">Детский клуб</a></li>
								<li class="footer__item"><a href="">SPA зона</a></li>
								<li class="footer__item"><a href="">Фитнес бар</a></li>
							</ul>
						</div>
					</div>
					<div class="footer_box">
						<div class="footer_title">РЕЖИМ РОБОТИ</div>
						<p>Понеділок - П'ятниця з 7:00 до 22:30<br>
							Субота - Неділя з 9:00 до 21:00</p>
						<div class="contact-mobile">
							<div class="footer_title">КОНТАКТИ</div>
							<p>Києво-Святошинський район <br> с. Крюківщина, вул. Жулянська 1а</p>
							<p class="map_link"><a href="contact.php">Смотреть на карте</a></p>
						</div>
						<div class="footer_row">
							<div class="footer_title">ТЕЛЕФОНЫ</div>
							<div class="footer__contact contact">
								<div class="contact__item">
									<div class="contact__phone"><a href="">096 <span>966 00 99</span></a></div>
									<div class="contact__title">відділ продаж</div>
								</div>
								<div class="contact__item">
									<div class="contact__phone"><a href="">067 <span>473 84 77</span></a></div>
									<div class="contact__title">рецепція</div>
								</div>
							</div>
						</div>
					</div>
					<div class="footer_box">
						<div class="contact-desctop">
							<div class="footer_title">КОНТАКТИ</div>
							<p>Києво-Святошинський район <br> с. Крюківщина, вул. Жулянська 1а</p>
							<p class="map_link"><a href="contact.php">Смотреть на карте</a></p>
						</div>
						<div class="footer__soc soc">
							<ul class="soc__list">
								<!-- youtube -->
								<li class="soc__item">
									<a href=""><svg xmlns="http://www.w3.org/2000/svg"
										xmlns:xlink="http://www.w3.org/1999/xlink"
										width="28px" height="22px">
										<defs>
											<linearGradient id="PSgrad_3" x1="0%" x2="0%" y1="100%" y2="0%">
												<stop offset="0%" stop-color="rgb(54,197,61)" stop-opacity="1" />
												<stop offset="100%" stop-color="rgb(133,217,50)" stop-opacity="1" />
											</linearGradient>
										</defs>
										<path fill-rule="evenodd"  fill="url(#PSgrad_3)"
										d="M27.711,17.112 C27.711,17.117 27.710,17.121 27.709,17.125 C27.680,17.345 27.392,19.302 26.460,20.297 C25.350,21.511 24.086,21.641 23.478,21.704 C23.422,21.710 23.372,21.714 23.327,21.720 C23.313,21.722 23.300,21.723 23.286,21.724 C19.608,22.001 14.049,22.014 13.993,22.014 C13.702,22.012 7.064,21.946 4.942,21.732 C4.917,21.729 4.892,21.725 4.867,21.720 C4.794,21.706 4.687,21.693 4.564,21.677 C3.862,21.588 2.555,21.424 1.524,20.296 C0.591,19.301 0.304,17.345 0.274,17.124 C0.273,17.120 0.273,17.116 0.272,17.111 C0.261,17.018 0.003,14.803 0.003,12.543 L0.003,10.445 C0.003,8.187 0.261,5.971 0.272,5.877 C0.273,5.873 0.273,5.869 0.274,5.865 C0.304,5.644 0.592,3.687 1.524,2.690 C2.638,1.471 3.905,1.345 4.514,1.285 C4.568,1.280 4.617,1.275 4.660,1.269 C4.672,1.268 4.684,1.267 4.696,1.266 C8.375,0.985 13.929,0.982 13.985,0.982 L13.997,0.982 C14.053,0.982 19.607,0.985 23.287,1.266 C23.299,1.267 23.311,1.268 23.323,1.269 C23.367,1.274 23.416,1.280 23.469,1.285 C24.078,1.345 25.346,1.471 26.460,2.691 C27.393,3.687 27.680,5.644 27.709,5.865 C27.710,5.869 27.711,5.873 27.711,5.877 C27.722,5.971 27.980,8.187 27.980,10.446 L27.980,12.544 C27.980,14.803 27.722,17.019 27.711,17.112 ZM26.378,10.446 C26.378,8.341 26.136,6.203 26.121,6.066 C26.031,5.420 25.725,4.229 25.279,3.756 C25.277,3.752 25.274,3.749 25.271,3.746 C24.570,2.978 23.810,2.902 23.307,2.852 C23.249,2.846 23.195,2.840 23.146,2.835 C19.529,2.561 14.052,2.557 13.997,2.557 L13.985,2.557 C13.930,2.557 8.453,2.561 4.837,2.835 C4.788,2.840 4.734,2.846 4.676,2.852 C4.173,2.902 3.413,2.978 2.712,3.747 C2.709,3.749 2.706,3.752 2.704,3.756 C2.202,4.289 1.923,5.628 1.862,6.065 C1.847,6.198 1.605,8.339 1.605,10.445 L1.605,12.543 C1.605,14.649 1.847,16.786 1.862,16.923 C1.952,17.567 2.258,18.758 2.703,19.230 C2.706,19.233 2.709,19.237 2.712,19.240 C3.346,19.936 4.168,20.039 4.768,20.115 C4.899,20.132 5.023,20.148 5.139,20.169 C7.228,20.373 13.931,20.439 13.999,20.440 C14.045,20.440 19.526,20.426 23.145,20.155 C23.195,20.149 23.251,20.143 23.311,20.137 C23.813,20.086 24.572,20.007 25.271,19.241 C25.274,19.238 25.277,19.234 25.280,19.231 C25.781,18.699 26.060,17.362 26.121,16.924 C26.136,16.790 26.378,14.651 26.378,12.544 L26.378,10.446 ZM11.110,17.038 C10.983,17.113 10.841,17.150 10.698,17.150 C10.562,17.150 10.426,17.116 10.303,17.048 C10.052,16.908 9.897,16.646 9.897,16.363 L9.897,6.634 C9.897,6.350 10.052,6.088 10.303,5.949 C10.554,5.809 10.862,5.813 11.110,5.959 L19.355,10.823 C19.596,10.965 19.743,11.221 19.743,11.498 C19.743,11.775 19.596,12.031 19.354,12.173 L11.110,17.038 ZM11.499,8.025 L11.499,14.972 L17.386,11.498 L11.499,8.025 Z"/>
									</svg></a>
								</li>
								<!-- facebook -->
								<li class="soc__item">
									<a href=""><svg 
										xmlns="http://www.w3.org/2000/svg"
										xmlns:xlink="http://www.w3.org/1999/xlink"
										width="13px" height="26px">
										<defs>
											<linearGradient id="PSgrad_4" x1="0%" x2="0%" y1="100%" y2="0%">
												<stop offset="0%" stop-color="rgb(54,197,61)" stop-opacity="1" />
												<stop offset="100%" stop-color="rgb(133,217,50)" stop-opacity="1" />
											</linearGradient>

										</defs>
										<path fill-rule="evenodd"  fill="url(#PSgrad_4)"
										d="M3.219,25.999 L8.321,25.999 C8.759,25.999 9.114,25.646 9.114,25.211 L9.114,13.796 L11.764,13.796 C12.170,13.796 12.511,13.490 12.553,13.089 L12.999,8.778 C13.022,8.556 12.950,8.334 12.800,8.169 C12.649,8.003 12.435,7.909 12.211,7.909 L9.114,7.909 L9.114,6.163 C9.114,5.803 9.228,5.775 9.404,5.775 L12.147,5.775 C12.584,5.775 12.939,5.423 12.939,4.988 L12.939,0.802 C12.939,0.368 12.586,0.016 12.150,0.014 L8.367,-0.001 C5.716,-0.001 4.302,1.158 3.582,2.130 C2.576,3.488 2.426,5.079 2.426,5.906 L2.426,7.909 L0.792,7.909 C0.355,7.909 -0.000,8.261 -0.000,8.697 L-0.000,13.008 C-0.000,13.443 0.355,13.796 0.792,13.796 L2.426,13.796 L2.426,25.211 C2.426,25.646 2.781,25.999 3.219,25.999 ZM1.585,12.220 L1.585,9.485 L3.219,9.485 C3.656,9.485 4.011,9.132 4.011,8.697 L4.011,5.906 C4.011,5.396 4.094,4.097 4.858,3.065 C5.590,2.075 6.771,1.575 8.363,1.575 L11.354,1.586 L11.354,4.200 L9.403,4.200 C8.470,4.200 7.528,4.807 7.528,6.163 L7.528,8.697 C7.528,9.132 7.883,9.485 8.321,9.485 L11.332,9.485 L11.049,12.220 L8.321,12.220 C7.883,12.220 7.528,12.573 7.528,13.009 L7.528,24.424 L4.011,24.424 L4.011,13.008 C4.011,12.573 3.656,12.220 3.219,12.220 L1.585,12.220 L1.585,12.220 Z"/>
									</svg></a>
								</li>
								<!-- instagram -->
								<li class="soc__item">
									<a href=""><svg 
										xmlns="http://www.w3.org/2000/svg"
										xmlns:xlink="http://www.w3.org/1999/xlink"
										width="25px" height="25px">
										<path fill-rule="evenodd"  fill="url(#PSgrad_4)"
										d="M19.013,24.994 L5.985,24.994 C2.682,24.994 -0.005,22.310 -0.005,19.009 L-0.005,5.994 C-0.005,2.694 2.682,0.009 5.985,0.009 L19.013,0.009 C22.317,0.009 25.004,2.694 25.004,5.994 L25.004,19.009 C25.004,22.310 22.317,24.994 19.013,24.994 ZM23.427,5.994 C23.427,3.563 21.447,1.585 19.013,1.585 L5.985,1.585 C3.552,1.585 1.572,3.563 1.572,5.994 L1.572,19.009 C1.572,21.440 3.552,23.418 5.985,23.418 L19.013,23.418 C21.447,23.418 23.427,21.440 23.427,19.009 L23.427,5.994 ZM19.489,6.493 C18.960,6.493 18.528,6.063 18.528,5.534 C18.528,5.006 18.960,4.575 19.489,4.575 C20.019,4.575 20.449,5.006 20.449,5.534 C20.449,6.063 20.019,6.493 19.489,6.493 ZM12.499,18.625 C9.119,18.625 6.369,15.878 6.369,12.501 C6.369,9.124 9.119,6.377 12.499,6.377 C15.879,6.377 18.630,9.124 18.630,12.501 C18.630,15.878 15.879,18.625 12.499,18.625 ZM12.499,7.954 C9.989,7.954 7.946,9.994 7.946,12.501 C7.946,15.009 9.989,17.050 12.499,17.050 C15.009,17.050 17.051,15.009 17.051,12.501 C17.051,9.994 15.009,7.954 12.499,7.954 Z"/>
									</svg></a>
								</li>
							</ul>
						</div>
						<p class="full_version"><a href="">Перейти на полную версию сайта</a></p>
						<div class="your_future"><img src="image/logo-yourfuture.svg" alt=""></div>
					</div>
				</div>
			</div>
		</div>
	</footer>
</body>
<script src="js/jquery-3.2.1.min.js"></script>
<script src="js/main.js"></script>
</html>